export const messages = {
  en: {
    main: {
      title: 'Description',
      desc:
        'It is intended for the treatment and prevention of: ' +
        '<li>acute respiratory infections, acute respiratory infections, ' +
        'pneumonia, bronchitis, asthmatic pain;</li> ' +
        '<li>ENT diseases...</li> ',
      buttonTitle: 'Read next',
      modalTitle: 'It is intended for the treatment and prevention of:',
      modalList: [
        'ОРЗ , ОРВИ , пневмонии , бронхит, астматические боли;',
        ' ЛОР-заболевания;',
        'Астматические заболевания;',
        'Аллергические заболевания;',
        'Поражение кожных покровов;',
        'Заболевания сердечно-сосудистой системыж',
      ],
    },
    control: {
      title: 'До окончания сеанса',
    },
  },
  ru: {
    main: {
      title: 'Описание',
      desc:
        'Предназначен для лечения и профилактики: ' +
        '<li>ОРЗ , ОРВИ , пневмонии , бронхит, астматические боли;</li> ' +
        '<li> ЛОР-заболевания... </li>',
      buttonTitle: 'Читать далее',
      modalTitle: 'Предназначен для лечения и профилактики:',
      modalList: [
        'ОРЗ , ОРВИ , пневмонии , бронхит, астматические боли;',
        ' ЛОР-заболевания;',
        'Астматические заболевания;',
        'Аллергические заболевания;',
        'Поражение кожных покровов;',
        'Заболевания сердечно-сосудистой системыж',
      ],
    },
    control: {
      title: 'До окончания сеанса',
    },
    session: {
      link: 'Журнал сеансов',
    },
    history: {
      link: 'Настройки',
    },
    program: {
      title: 'Выбор режима',
    },
  },
  kz: {
    main: {
      title: 'Сипаттама',
      desc: 'Емдеуге және алдын алуға арналған: ЖРВИ , ЖРВИ , пневмония, бронхит, астматикалық ауырсыну; ЛОР аурулары...',
      buttonTitle: 'Read next',
      modalTitle: 'Предназначен для лечения и профилактики:',
      modalList: [
        'ОРЗ , ОРВИ , пневмонии , бронхит, астматические боли;',
        ' ЛОР-заболевания;',
        'Астматические заболевания;',
        'Аллергические заболевания;',
        'Поражение кожных покровов;',
        'Заболевания сердечно-сосудистой системыж',
      ],
    },
    control: {
      title: 'До окончания сеанса',
    },
  },
};
